<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Всем приветик!</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <h1 style="color: rgb(211, 42, 135);"><tt>Всем приветик!</tt></h1>
    <p class="p1"><b>Ну, что будем знакомиться. Меня зовут Замира,можно просто Мира,я с Камчатки, а именно с Соболевского района.</b></p>
    <p class="p2"><b>Расскажу немного о себе:</b></p>
    <ul>
        <li><tt><b>Где я учусь</b></tt> </li>
        <li><tt><b>Чем я обычно занимаюсь</b></tt></li>
        <li><tt><b>Чем я увлекаюсь</b></tt></li>
        <li><tt><b>Зачем я обучаюсь на MAXIMUM EDUCATION</b></tt></li>
    </ul>
    <p class="p3"><i>И так начнем:</i></p> 
    <div> <span>1.Я училась в 9 классе, сейчас учусь только на MAXIMUM EDUCATION, планирую переводиться в 10 класс. Как вы уже поняли я сдавала экзамены 2 на выбор и 2 обязательно. Так вот, я сдавала помимо русского и математики, географию и общество. Честно сказать я мало готовилась к обществу и русскому, но как раз по этим предметам у меня не хватило всего лишь по 1 баллу чтобы проскочить на 5. Обидно, очень обидно. Но обиднее было то, что по математике у нас был пробник и я его написала на 5, а на самом экзамене очень разволновалась и по итогу 2 баллов до 5 не хватило. Про географию я вообще молчу, я ее не учила класса с 6 из-за одного не очень хорошего учителя, и этот учитель ушел только в позапрошлом году. Но не смотря на это наш новый учитель смог меня подготовить так, что мне не хватило 3 баллов до 5, а я вообще думала, что я не сдам. Я, конечно, очень хотела чтобы в атестате за 9 класс у меня были все пятерки, но не получилось у меня в атестате 2 четверки, ну и соответсвенно все остальные пятерки.</span></div>
    <div><span>Самое интересное в нашем обучении заключалось в том, что школа у нас маленькая и классы соответсвенно маленькие, есть даже классы, в которых всего лишь по 1 человеку учатся. Но мы учились втроем: я с двумя мальчиками, и один из них мой сводный брат.</span></div>
    <div><span>Планов на будущее обученик еще не так много, но идеи есть. По крайней мере, я думаю, надо сначала закончить 11 классов.</span></div>
    <div><span>2.Я работаю уже почти 2 месяца по договору от администрации по улучшению благоустройства села. Работаю я уже второй летний период и, кстати, на второй период я первая была в записи, потому что глава нашего поселения выделила мне огромную благодарность за проделанную работу. И поэтому где бы и с кем бы я не работала я везде главная, это даже не зависит от возраста, то есть я могу быть младше на года 2, но при этом все равно всей работой расспоряжаюсь я. Из за того что я уезжала на несколько дней в Петропавловск - Камчатский, я пропустила уже 4 занятия в MAXIMUM EDUCATION, и теперь пытаюсь наверстать упушенное. Но есть еще один нюанс, у меня занятия проходят в час ночи и в 3 часа ночи, но это мне сильно не мешает, я пропускаю уроки и потом смотрю записи)</span></div>
    <div><span>3.Я на данный момент увлекаюсь машинами и питбайками, учусь водить машину на механике, т.к на автомате я ездить умею, там в принцепе ничего сложного. Хочу в 10 классе съездить и сдать на права, да сейчас я еще учу пдд. Конечно, права я на машину получу в 18, но на питбайк я могу получить и в 16 (мне в сентябре исполнится 16). Пока что, больше ничем не увлекаюсь.</span></div>
    <div><span>4.На MAXIMUM EDUCATION я подала заявку для того, чтобы вообще понимать хоть что-то по информатике. Просто у нас в школе как такого изучения информатики не было, много раз менялись учителя, а в 8 и 9 классе вообще урок информатики был, но на уроке мы занимались либо историей, либо обществом. Первое домашнее задание мне ооочень понравилось, я раньше вообще с информатикой на вы была, а сейчас по маленьку втянулась)</span></div>
</body>
</html>
